export const dataReviews = [
  {
    id: 1,
    description:
      "Очень гостеприимные и радушные хозяева и дружная семья! Оперативно встретили, предоставили на выбор чистый аккуратный со всеми удобствами номер, облагороженная территория с разнообразными растениями и цветами, кухня великолепна, так как готовит сама хозяйка Наталья! ГринЯрд очень убодно расположен к морю в 7 минутах ходьбы, так же в шаговой доступности 2 рынка. Приезжаю не первый раз и не в первый раз благодарю за столь теплый приём!",
    name: "Marla Singer",
  },
  {
    id: 2,
    description:
      "Отдыхали у Натальи, нам очень понравилось. Расположение очень хорошее, во дворе красиво и уютно, чисто. Сама Наталья очень приветлива и гостеприимна, очень вкусно готовит. В питании прислушивается к пожеланиям посетителей.",
    name: "Aishe",
  },
  {
    id: 3,
    description:
      "Добрый день всем, кто читает наш отзыв! Пишу от себя и своих близких. В этом году в очередной раз отдыхали в Крыму в Николаевке. В нашем любимом гостевом доме.,где всегда царит тишина, покой и семейная обстановка. Где замечательные хозяева, которые создают для нас этот уют. В номерах всегда порядок, а завтраки, обеды и ужины просто супер! Хозяйка Наташа всегда готовит все с душей. Всегда свежая выпечка. Приезжайте отдыхать в этот гостевой дом, не пожалеете. Пляж рядышком, всего в 5 минутах хотьбы. Спасибо Вам, наши дорогие хозяева и пусть у Вас всегда будет много гостей!!! Ждите. Приедем на следующий год. И обязательно к вам!!! У Вас все 5 баллов!",
    name: "Галина Шерстюк",
  },
  {
    id: 4,
    description: `Отдыхали в июле 2020. Восторженных отзывов не разделяю. Плюсы : очень уютный домик,всё чистенько,близко до моря ,приветливые хозяева. Минусы : шумно,т.к. много отдыхают с детьми , питание тоже оставляет желать лучшего... нет ,приготовлено не плохо,но вот разнообразия нет( любителям картошки,пельменей и вареников точно сюда))), порции маленькие. Муж был голоден через 1.5 часа.поэтому приходилось дублировать обеды и ужины)`,
    name: "Наталья Е.",
  },
  {
    id: 5,
    description:
      "Отдыхали этим летом. Все было очень хорошо! Вкусно и разнообразно кормили, классные номера, с нормального размера душем! Хозяйка очень приветливая и доброжелательная. Красиво и удобно организовано пространство у отеля, красивый и ухоженные цветы во внутреннем дворике. Очень рекомендую для отдыха этот мини отель.",
    name: "ciara",
  },
  {
    id: 6,
    description:
      "Еда! Вкусная, домашняя, смело можно брать 3-х разовое и не париться. Номера-хотелось бы лучше, койка на 6 квадратных метров. Доработайте и будет классно. + поменяйте эти телики-гробы с пятнами на экране. Если не придераться, то хорошо. Хозяйка-вы классная, человечная.Всякое конечно бывает, может финансов не хватает итд, но вложитесь раз, чтобы получить в разы больше. 5* оценка, т. К. Я не придирчивый. И да, вино домашнее не плохое.",
    name: "Новый герой",
  },
  {
    id: 7,
    description:
      "Жили неделю с подругой в 2х местном номере. Не 5 звезд конечно, но переночевать можно. Очень приятная хозяйка дома!!! А готовит как!!! Просто, по домашнему и очень вкусно! Встретила нас ночью, все обьяснила, проводила, показала где что. Номер конечно очень простой, две кровати, коврик, столик, телевизор на маленьком холодильнике, шкаф-одно название, просто пенал с полкой. Но ничего, мы ж на море приехали! Море 5 минут пешком, рынок и магазины примерно также. По пятницам ярмарка, где можно дешевле купить фрукты и овощи. Мы остались довольны. Спасибо Наталье и её детям за заботу о постояльцах!!",
    name: "Ника Шатилова",
  },
  {
    id: 8,
    description:
      "Отдыхала с двумя внучками в июле 2020. Расположение дома отличное, на право 10минут пешком - центр, на лево 5-6 минут - пляж, по пути можно купить фрукты , арбузы или зайти на рынок. Хозяйка Наталья приветливая, добродушная , все расскажет и покажет. За детей можно не беспокоиться т.к.на втором этаже есть зона где они обитают, играют. Питание разнообразное и вкусно, иногда очень вкусно.Везде чистота, убирают, следят. Если в Крым , то только в этот гостевой дом .Понравилось!!! Cанникова Л.И.",
    name: "Операторы поликлиники ГАУЗ",
  },
  {
    id: 9,
    description:
      "Здравствуйте. Получилось так, что в прошлом году довелось провести несколько дней в данном месте. Отдыхали с семьёй. Скажу прямо, были не в восторге. Тут можно только ночевать, не более того. Пельмени на завтрак очень нас удивили))) В принципе питание сносное. В номерах убираются, довольно чисто. До моря пешком минут 10 не больше. Стоимость проживания высокая, хотя к этому уже все привыкли. В общем если вы ищете какой-то середнячок, то этот вариант вам подойдёт.",
    name: "Александр",
  },
  {
    id: 10,
    description:
      "Очень понравился дом. Атмосфера добра, уюта и тепла. Питание просто восхитительное, домашняя кухня, очень вкусно, сытно и много) Гостеприимная прекрасная семья",
    name: "Ольга Ш.",
  },
  {
    id: 11,
    description:
      "Отдыхали в высокий сезон в августе. Прекрасное место для семейного отдыха. Пляж в 300-400 метрах, но там очень много народа. Мы ходили на дикий пляж, находящийся в 2,5 км. Там чистейшая прозрачная вода и мало народа.",
    name: "Екатерина Соколова",
  },
  {
    id: 12,
    description:
      "Великолепный гостевой дом. Номера отличные. Кухня шикарная. Недорого. Хозяева замечательная люди. К морю идти 5 минут если не торопиться. Рядом много кафе и новый рынок. Отдыхом остались довольны.",
    name: "сергей п.",
  },
  {
    id: 13,
    description:
      "Замечательное место, отдыхали там первую неделю июля 2020. Очень приветливая хозяйка, вкусная еда, красивый дом. В номерах есть всё необходимое, до моря всего 400 метров. Спасибо!",
    name: "Ксения Мошкова",
  },
  {
    id: 14,
    description:
      "Все понравилось, отдыхали с 28.08.2020 неделю с двумя детьми 2х и 9ти лет. Питание отличное, море рядом. За свои деньги отличный вариант для семейного отдыха",
    name: "Сергей Брагин",
  },
  {
    id: 15,
    description:
      "Очень уютные номера мне очень понравилось не долеко до моря всего 400м рядом магазины рынки очень вкусно кормят разнообразное меню мне очень понравилось вернусь ещё сюда обезательно",
    name: "Владимир Т.",
  },
  {
    id: 16,
    description:
      "Останавливается второй раз. Нам и нашем знакомым нравится здесь. Есть внутренний дворик поэтому детям нет необходимости выходить за пределы гостевого дома, а нам нет необходимости следить за ними. кормят вкусно, еда разнообразная можно сказать что блюда не повторяются. Чувствуешь себя как на каникулах у родственников.",
    name: "александр романцов",
  },
  {
    id: 17,
    description:
      "Были этим летом. Гостеприимные хозяева. Вкусная еда. До моря 5 минут пешком.",
    name: "Дима",
  },
  {
    id: 18,
    description: "Отличное обслуживание, хорошая хозяйка, хорошая еда.",
    name: "Илья Павлов",
  },
  {
    id: 19,
    description:
      "Нормальный гостевой домик. Недалеко от моря и центра. Хорошие понимающие хозяева. 😉",
    name: "Игорь Шеломенцев",
  },
  {
    id: 20,
    description:
      "Близкое расположение к морю, гостеприимные хозяева, вкусная еда",
    name: "Людмила Шиянова",
  },
  {
    id: 21,
    description:
      "Отличное место для нешумного отдыха.Радушные хозяева.Питание отличное, домашнее. Дворик утопает в зелени с приятным ароматом. Хочется вернуться туда еще. Привет от Любы и Алены!",
    name: "PALTAVA",
  },
  {
    id: 22,
    description: "Супер 👍",
    name: "ЮРИЙ Фаза",
  },
  {
    id: 23,
    description: "Все просто отлично",
    name: "Александр Безуглый",
  },
  {
    id: 24,
    description:
      "Всё классно! Питание супер! До моря метров двести. Нужно не рассказывать, а посетить! Одним словом все СУПЕР!",
    name: "Джошуа",
  },
  {
    id: 25,
    description: "Уютный, тихий, удачно расположен, доброжелательный персонал",
    name: "Олег",
  },
  {
    id: 26,
    description:
      "Были в этом месте, фото на панораме старые, на дороге есть уже асфальт. Отдыхали в Green Yard 10 дней, все на высшем уровне. Не зря потраченные деньги!!",
    name: "Егор Б.",
  },
  {
    id: 27,
    description: "Не далеко от моря, тихо, уютно. Хорошая кухня.",
    name: "Наталья Ф.",
  },
  {
    id: 28,
    description: "Все здорово, понравилось.",
    name: "Владимир Куликов",
  },
  {
    id: 29,
    description: "Очень уютно, кормят отлично.",
    name: "ya.sanchello2014",
  },
  {
    id: 30,
    description: "Все супер .",
    name: "Александр Кукин",
  },
];
